[Main]
DisplayName=Српски

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Пажња
lbl_Warnning_Detail.caption=Овај програм је заштићен ауторским правима и међународним законима.
lbl_copyright.caption=Copyright © IObit. Сва права задржана.
lbl_Thanks_Title.caption=Хвала следећим сарадницима на њиховом доприносу:
rdhtmlEula.caption=<a>EULA</a> | <a>Политиком приватности</a>
Instructions_M=Инструкције за инсталацију
lblAcknow.caption=Захвалност

[ActionCenter_M]
M_HideAC=Сакриј
M_ShowAC=Прикажи
M_AC_Tips=Побољшајте безбедносну заштиту и побољшајте перформансе рачунара инсталирањем препоручених програма.
M_ShowACTitle2=Напомена:
M_ShowACDesc=Кликните на "Прикажи" за приказ осталих препоручених програма. Инсталирајте да обезбедите бољу заштиту и боље перформансе рачунара.
M_LearnRecommendNote=Тренутно нема препоручених производа.
M_LearnRecommendDesc=Кликните на "Сазнај више" да бисте видели још производа за које ћете можда бити заинтересовани.
M_none=Ништа
M_Fix=Сада инсталирај
M_LearnMore=Сазнај више
M_Install=Сада инсталирај
M_fixing=Инсталација
M_Updating=Ажурирање
M_failed=Неуспело
M_RuningWell=Инсталирана је нова верзија
M_Outdated=Застарео
M_NotInstalled=Није инсталиран
M_Insatlled=Инсталиран
M_Update=Ажурирај
M_ASCCaption=Перформансе система
M_ASCInfo_NotIns=Пронађене су грешке регистра, проблеми приватности и нежељене датотеке.
M_ASCInfo_UpToDate=Advanced SystemCare убрзава и оптимизује рачунар само 1-кликом.
M_ASCInfo_NeedUpDate=Advanced SystemCare је застарео.
M_RunASC=Скенирај
M_ASCOffer=Очистите и оптимизујте рачунар са 1-кликом.<br>Убрзајте рачунар до 200%.<br>Повећајте брзину интернета до 300%.<br>Спречите цурење приватности помоћу решења вишеструке заштите у реалном времену.<br>Пратите стање ПЦ-а у реалном времену ради лакшег рада рачунара.
M_IMFCaption=Заштита од малвера
M_IMFInfo_NotIns=Обезбедите бољу заштиту инсталацијом IObit-ових анти-спајвер програма
M_IMFInfo_UpToDate=IObit Malware Fighter штити рачунар од различитих малвера.
M_IMFInfo_NeedUpDate=Ваш анти-спајвер програм је застарео.
M_RunIMF=Скенирај
M_IMFOffer=Свеобухватна заштита у реалном времену од свих врста малвера.<br>Брзо скенирање, ефикасну детекцију претњи њихово и уклањање.<br>Проактивна превенција против напада рансомваре-а<br>Безбедно сурфање и преузимање<br>Потпуна компатибилност са осталим безбедносним програмима.
M_DBCaption=Driver Updater
M_DBInfo_NotIns_C=Ажурирање застарелих драјвера и поправак недостајуће и неисправне драјвере да би сте уживали у стабилнијем рачунару.
M_DBInfo_NotIns=Можда постоје застарели управљачки програми који могу успорити и дестабилизоватиВаш рачунар.
M_DBInfo_UpToDate=Driver Booster ажурира све застареле драјвере у Вашем рачунару.
M_DBInfo_NeedUpDate=Ваш програм за ажурирање драјвера је застарео.
M_DBDesc=Ажурирајте све застареле драјвере у Вашем рачунару.
M_RunDB=Скенирај
M_DBOffer=Велика база података драјвера (4,500,000+).<br>Безбедно ажурирање WHQL драјвера само 1-кликом.<br>Боље играчке перформансе.<br>Поправак грешака на мрежи, одсуство звука, лоше резолуције итд.<br>Смањење замрзавања и пада система.
M_SDCaption=Оптимизација диска
M_SDInfo_NotIns=Оптимизујте Ваше дискове да би сте имали брже покретање рачунара и бржи приступ датотека.
M_SDInfo_UpToDate=Smart Defrag дефрагментира дискове ради постизања бољих перформанси.
M_SDInfo_NeedUpDate=Ваш програм за дефрагментацију дискова је застарео.
M_RunSD=Дефрагментирај
M_SDOffer=Бржи приступ датотекама.<br>Максималне перформансе тврдог диска. <br>Повећава брзину рада рачунара до 100%.<br>Оптимизује игре на рачунару.
M_DLCaption=Менаџер лозинки
M_DLInfo_NotIns=Заштитите и управљајте свим Вашим лозинкама помоћу Dashlane менаџером лозинки.
M_DLInfo_UpToDate=Никада нећете заборавити Вашу лозинку захваљујући безбедним и сигурним Dashlane.
M_RunDL=Управљај
M_DLOffer=Једноставан у безбедан начин управљања Вашим лозинкама.<br>Генерише јединствену лозинку ради заштите Вашег налога.<br>Аутоматски се пријављује на Ваше омиљене веб странице.<br>За Windows, Mac, iOS and Android.
M_RunIOT=Управљај
M_IOTCaption=iPhone менаџер
M_IOTInfo_NotIns=Пренос iPhone података, чишћење и побољшање iPhone.
M_IOTInfo_UpToDate=Увоз, извоз, управљање сликама, видео и музиком на Вашем iOS уређају само 1-кликом.
M_IOTInfo_NeedUpDate=IOTransfer је застарео.
M_IOTTip=IOTransfer обећава:<br>+ Трансфер iPhone музике на PC/iTunes<br>+ Лако управљање свим сликама<br>+ Бек ап/обнова iPhone садржаја<br>+ Омогућује премијум техничку подршку.
M_IOTOffer=Најбољи алат за управљање iPhone/iPad датотекама.<br>Пренос података из iPhone/iPad на рачунар 1-кликом.<br>Преузимање видеа са мреже и њихова конверзија у различите видео формате.<br>Лако и безбедно брисање непотребних датотека ради ослобађање додатног слободног простора у iOS уређају.<br>Бежични пренос садржаја између iOS уређаја и рачунара. PC.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion штити од фишинга и малвер сајтова.
M_AdawareInfo_UpToDate=Web Companion штити од фишинга и малвер сајтова.
M_AdawareOfferDesc=Инсталирај Web Companion ради побољшања заштите интернета, постављања Bing® by Microsoft™ као моје почетне странице, нових картица и подразумеваног погона за претрагу компатибилног са многим интернет претраживачима.
M_AdawareOffer=Брза и лака инсталација.<br>Анти-фишинг заштита.<br>Веб заштита у реалном времену.<br>Компатибилност са већином интернет претраживача
M_AomeiCaption=Архивирај програм
M_AomeiInfo_NotIns=Врхунско решење за безбедно копирање система и тврдих дискова.
M_RunOpera=Покрени
M_OperaCaption=Opera Browser
M_OperaInfo_NotIns=Брз и безбедан претраживач са уграђеним блокатором.
M_OperaInfo_UpToDate=Брз и безбедан претраживач са уграђеним блокатором.
M_OperaOffer=Блокирајте огласе како би учитавање веб страница било до 90% брже.<br>Сурфајте до сат времена дуже.<br>Обезбедите више приватности помоћу бесплатног VPN-а.
M_SUCaption=Software Updater
M_SUInfo_NotIns=Ажурираање и инсталација свих важних програма само једним кликом
M_SUInfo_NotIns_C=%d застарелих програма. Инсталирајте IObit Software Updater да их ажурирате једним кликом.
M_SUInfo_NotIns_C1=1 програм је застарео. Инсталирајте IObit Software Updater да га ажурирате једним кликом.
M_SUInfo_UpToDate=IObit Software Updater одржава све важне програме ажурираним.
M_SUOffer1=Аутоматски ажурирајте застареле програме у најкраћем могућем року.<br>1 клик да бисте инсталирали сва доступна ажурирања програма.<br>1 клик да бисте инсталирали све жељене популарне програме.<br>Чисти програми су прошли строге тестове, без програмског пакета.
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=Побољшајте Ваш FPS ради бржег играња компјутерских игрица 1-кликом.
M_SMGBInfo_UpToDate=Побољшајте Ваш FPS ради бржег играња компјутерских игрица 1-кликом.
M_SMGBInfo_NeedUpDate=Smart Game Booster је застарео.
M_SMGBOffer=Повећај FPS ради бољих перформансни за игре једним кликом.<br>Прати температуру и коришћење хардвера у реалном времену<br>Оверклокуј GPU ради бољих визуелних ефеката у играма.<br>Анализирај и оцени рачунар да би сте нашли компатибилне игре (38,000+).<br>Заштитите рачунар током игре ради веће сигурности.
M_RunSMGB=Побољшај
M_ISRCaption=iTop Screen Recorder
M_ISRInfo_NotIns=Бесплатно снимајте екран рачунара високог квалитета. Без ограничења снимања.
M_ISRInfo_UpToDate=Бесплатно снимајте екран рачунара високог квалитета. Без ограничења снимања.
M_ISRInfo_NeedUpDate=iTop Screen Recorder је застарео.
M_ISROffer=100% бесплатно снимање екрана рачунара<br>Снимање видео састанака у било ком формату датотеке<br>Снимање 4К филмова и музике без губитка квалитета<br>Снимање курсева на мрежи, прављење видео водича<br>Снимање без застајкивања у 1080P/ 60 FPS
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=Испробајте бесплатну, брзу, безбедну VPN услугу за сигурност на мрежи.
M_iTopInfo_NotIns=100% бесплатна, брза, безбедна VPN услуга за сигурност на мрежи.
M_iTopInfo_UpToDateBeta=Испробајте бесплатну, брзу, безбедну VPN услугу за сигурност на мрежи.
M_iTopInfo_UpToDate=100% бесплатна, брза, безбедна VPN услуга за сигурност на мрежи.
M_iTopInfo_NeedUpDate=iTop VPN је застарео.
M_iTopOfferBeta=Уживајте у Интернету без граница.<br>Приступ веб локацијама за стриминг широм света.<br>Играјте игре закључане за неки регион са било којег места.<br>Сакријте Вашу IP адресу на јавној Wi-Fi мрежи.<br>Бесплатна пробна верзија, ултрабрза и најбоља енкрипција у класи.
M_iTopOffer2=Приватно - Останите анонимни док сурфате.<br>Безбедно - Сакријте IP и кодирајте интернетску везу.<br>Брзина- Уживајте у муњевитом претраживању интернета.<br>Бесплатно - Одблокирајте веб локације и бесплатно стримујте.<br>Пречице - Брзи приступ на Netflix, HBO, PUBG ...
M_RuniTop=Сада покрени
M_RPMCaption=RoboForm менаџер лозинки
M_RPMInfo_NotIns=Нећете више морати памтити Ваше лозинке или их поново уписивати.
M_RPMInfo_UpToDate=Реците довиђења уписивању лозинки. То ће за Вас да чини RoboForm менаџер лозинки.
M_RPMOffer=Пријава на веб страницу са једним кликом.<br>Генерише јаку и јединствену лозинку.<br>Користи AES-256 bit енкрипцију и нуди подршку за 2FA.<br>За Windows, Mac, iOS, Android и све остале претраживаче. <br>Увоз лозинки из претраживача или осталих менаџера лозинки.
M_RunRPM=Управљај
M_Moffer_Title1=Опционе понуде
M_Close=Затвори
M_Cancel=Откажи
M_Moffer_Install=Инсталирај
M_Moffer_NoteEP=Кликом на "Инсталирај", слажете се са инсталацијом %s и прихватате његову <a>EULA</a> и <a>Политику приватности</a>.
M_Moffer_Refund=<a>Напомена:</a> Можете да вратите новац у термину од 30 дана. Прочитајте <a>Политика повратка новца</a>.
M_Extract_IOT=IObit препорука

[AutoUpdate_M]
lan_Downloading_M=Преузимање
lan_Speed_M=Брзина преузимања: %s
Lan_Finish_M=Заврши
Lan_Congratulation_M=Честитамо!
Lan_UpdateFail_M=Ажурирање је неуспело! Покушајте касније.
Lan_UpdateSuccess_M=IObit Uninstaller је ажуриран. Сада можете да уживате у најновијим функцијама и унапређењима.
Lan_UpdateNew_M=Већ имате најновију верзију. Ажурирања нису потребна.
Lan_UpdateFreeInfo_M=Доступна је нова верзија IObit Uninstaller.
Lan_UpdateFreeDownInfo_M=Ажурирајте га да бисте добили најновије функције и побољшања. Бесплатно је.
Lan_Sure_M=Да ли заиста желите да прекинете ажурирање?
Lan_Download_M=Преузми
Lan_Getting_M=Преузимање информација о ажурирању. Сачекајте...
Lan_LVheardOne_M=Доступна ажурирања
Lan_LVheardTwo_M=Нова верзија
Lan_LVheardThree_M=Величина
Lan_historyInfo_M=IObit Uninstaller %s је сада доступан. Ажурирајте га и уживајте у најновијим побољшањима и функцијама!
Lan_UpdateNow_M=Сада ажурирај
Lan_UpdateLater_M=Ажурирај касније
lan_WhatNew_M=Шта је ново
Lan_NewReady_M=Нове верзија је спремна
Lan_Title=IObit Uninstaller Updater

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=Пошаљи
lblErrorDetails.Caption=Детаљи о грешци:
lblUserEmail.Caption=Ваша е-меил адреса:
lblSuccTips1.Caption=Слање је успешно! Учинићемо све да решимо тај проблем што је пре могуће.
btnClose.Hint=Затвори

[SendBugReportNew_M]
M_AskUserTips1=појавио се проблем. Да би сте нам помогли да поправимо проблем, кликните на 'Пошаљи' да нам аутоматски пошаљете дебаг датотеку. <a>Политика приватности</a>
M_BugStatisticsTips=је наишао на проблем и мора бити затворен. Сада анализирамо узрок. Сачекајте...
M_SendingTips=Слање...
M_AttentionTips1=појавио се проблем. Да би сте нам помогли да поправимо проблем, кликните на 'У реду' да нам аутоматски пошаљете дебаг датотеку. <a>Политика приватности</a>
M_InvalidEmailTips1=Неисправна е-меил адреса! Пошаљите нам исправну е-меил адресу како бисмо Вас могли контактирати.
M_OKTips=У реду

[Uninstaller_frm_CrRestore]
Restoring_Caption=Добијање службене верзије...
RestoreSuccess_Caption=Успешно сте инсталирали службену верзију IObit Uninstaller!
RestoreFailed_Caption=Преузимање службеног IObit Uninstaller-а је неуспело. Идите на службену веб страницу да га поново преузмете.
Run_Button=Покрени
Download_Button=Преузми

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=Имате незванични IObit Uninstaller.
lbl_SecondTitle.caption=Незванични l IObit Uninstaller неће још дуго радити
lbl_HarmInfo.caption=Не само да ће нанети штету перформансама Вашег рачунара, већ ће он бити подложан цурењу приватности због изазване рањивости система.
lbl_OfficialInfo.caption=Набавите званични IObit Uninstaller да заштитите Вашу приватност и рачунар.
htmlLabel_Text.caption=Уживајте у ексклузивном попусту од <a>75%</a> куповином ПРО верзије!
btn_GetPro.caption=Набавите ПРО
btn_GetFree.caption=Набавите бесплатну верзију

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=Набавите данас <a>службени IObit Uninstaller PRO за $0</a> како би сте обезбедили приватност и рачунар под моћном заштитом.
btn_GetPro_before=Набави про за $0

[Detain_M]
M_MianTitle=IObit Uninstaller Вам јен помогао:
M_QuestionString=Да ли заиста желите да га деинсталирате?
M_btnok=Свеједно деинсталирај
M_btnCancel=Желим да га задржим
M_UninstallCaption=Деинсталирај програме
M_DiskCaption=Сачувај простор на диску
M_RegCaption=Обриши ставке регистра
M_FixCaption=Поправи програмске проблеме.

[Survey_M]
Title_M=Деинсталирајте анкету
Info_M=Жао нам је што одлазите. Помозите нам да побољшамо IObit Uninstaller попуњавањем ове кратке анкете. Ваше повратне информације ће нам пуно значити.
Question_M=Зашто желите да деинсталирате IObit Uninstaller?
1_M=Некомплетна деинсталација (нису уклоњене све заостале датотеке)
2_M=Не може се нормално покренути.
3_M=Превише је реклама и пакета програма
4_M=Инсталирао сам га само да бих решио проблем и више ми не треба
5_M=Нашао сам бољу алтернативу
6_M=Остало (наведите)
Button_M=Настави са деинсталацијом

[Uninstaller_M]
MenuRight_Caption=Моћна деинсталација
Explorer_Button=Сецкалица датотека
Controlpanel_Button=Моћна деинсталација

[ACD_M]
M_Downloading=Преузимање:
M_TipFixing=Поправак
M_Tips=Преузимање је у току. Двапут кликните на икону да видите детаље.
M_Installing=Инсталација:
M_MD5Faild=Преузета датотека је оштећена. Покушајте касније.
M_NetError=Преузимање је неуспело због грешке на мрежи. Покушајте касније!
M_DiskIsFull=Недовољно простора на диску:
M_Speed=Брзина:
M_AreSureEx=Да ли желите да откажете преузимање

[ACD_frmActionCenter]
lbl_Cancel.Caption=Откажи
lbl_Min.Caption=Умањи
btnClose.Hint=Затвори
lblCaption.Caption=IObit Downloader

[EasyUninstall_M]
EasyPoint=Превуци ме на неки отворени прозор, икону радне површине или икону у систему треј.
EasyNothingInfo=Није могуће лоцирати циљ. Превуците ме на други прозор, икону радне површине или икону системске траке.
EasyDeleteFileFail=Датотека не може бити избрисана јер је сада у употреби. Затворите датотеку и покушајте поново.
EasyDeleteFolderFail=Фасцикла не може бити избрисана јер је сада у употреби. Затворите датотеку и покушајте поново.
EasyKillProcessFail=Завршетак просеца не неуспео.
EasyKillProcessHint1=Да ли заиста желите да прекинете процес?
EasyKillProcessHint2=Сви несачувани подаци ће бити изгубљени.
EasyUninstallPath=Деинсталирај или обриши:
EasyUninstall=Деинсталирај
EasyShortcut=Обриши пречицу
EasyLocation=Отвори локацију датотеке
EasyDelete=Обриши
EasyCancel=Откажи
EasyTransparency=Провидност
EasyOpaque=Непрозиран
EasyExitEasy=Отвори главни прозор
EasyExitIobit_1=Изађи из IObit Uninstaller-а
EasyKillProcess=Крај процеса

[ExpriedNotice_M]
Sale_Text=Али их можете вратити уз ексклузивни попуст <a>%s</a>.
ExpriedOneDay_M=Ваша претплата истиче за <a>1</a> дан.
ExpriedDay_M=Ваша претплата је истекла за пре <a>%s</a> дана.
Logged_0_Text=Темељито деинсталирајте пријављене програме са евиденцијама креираним током инсталације
Logged_1_Text=Темељито деинсталирајте 1 пријављени програм са евиденцијама креираним током инсталације
Logged_Text=Темељито деинсталирајте %s евидентиране програме са евиденцијама креираним током инсталације
ExpriedMessage_M=Ваша претплата је истекла. ПРО функције више неће бити доступне, Бесплатне функције ће и даље бити доступне.
ExpriedTipMessage_Num=Током последњих %s1 дана, IObit Uninstaller Pro вам је помогао да деинсталирате %s2 програма и очистите још %s3 преосталих датотека. Обновите одмах и не пропустите <a>ексклузивни попуст!</a>
ExpriedTipMessage_Normal=Са жаљењем Вас обавештавамо да ПРО функције више неће бити доступне. Обновите их сада и уживајте у <a>ексклузивном попусту!</a>

[Uninstaller_form_Expried]
lbl_Notice.caption=Са жаљењем вас обавештавамо да следеће ПРО функције више неће бити доступне:
lbl_Stubbron.caption=Потпуно уклоните 1000+ тврдокорних програма са јединственом базом података
lbl_Update.caption=Кликните једним кликом да ваши важни програми буду увек ажурирани
lbl_Health.caption=Аутоматски откријте проблеме у програмима и лако блокирајте искачућа обавештења и нежељене огласе
lbl_MoneyBack.caption=У потпуности сте заштићени нашом 100% гаранцијом за повратак новца.
btn_Upgrade.caption=Обезбедите мој попуст за обнову
lbl_EnterCode.caption=Ја већ имам лиценцу

[Uninstaller_form_ExpriedNotice]
htmlLabel_Text.caption=Ваша претплата је истекла
btn_OK.caption=Обнови

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Утисци
lbl_DescTitle.caption=Опис:
lbl_EmailTitle.caption=Е-меил:
lbl_ScreenShot.caption=Снимак екрана
lbl_TypeTitle.caption=Тип захтева:
btnImg_FeedBackSend.caption=Пошаљи
btnImg_FeedBackCancel.caption=Откажи

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Слање...
lbl_SendFailed.caption=Слање је неуспело. Притисните на "У реду" да пошаљете утиске online.
btnImg_SendFailed.caption=У реду
lbl_SendSuccess.caption=Хвала Вам на утисцима. Контактираћемо Вас што је пре могуће
btnImg_SendSuccess.caption=У реду

[Uninstaller_FeedBack_M]
FeedBack_1=Свиђа ми се
FeedBack_2=Сугестије
FeedBack_3=Деинсталација је неуспела
FeedBack_4=бундлеваре Проблеми
FeedBack_5=Install Monitor Проблеми
FeedBack_6=Проблем упдејтера програма
FeedBack_7=Приказ свих програма је неуспео
FeedBack_8=Проблеми моћног скенирања
FeedBack_9=Извештај о грешци
FeedBack_10=Остали
EmailMessage=Проверите да ли је е-меил исправан како би смо Вас могли контактирати.
MemoHint=Молимо Вас да овде детаљно дате Ваше сугестије или опишете проблеме који су се појавили току рада програма.
ScreenMaxMessage=Поступак је неуспео. Постигли сте максимум од 5 снимака екрана.
CloseHintMsg=Да ли заиста желите да пошаљете утиске?
SendBugck=Такође нам пошаљите дебаг датотеку ради испитивања. <a>Политика приватности</a>
FeedBackMessage=Опишите.
EmailHint=Проверите да ли је е-меил исправан.
Startup_Delete_M=Обриши
M_FiveStar=Можете ли да нас уцените са 5 звездица?

[FileShredder_M]
ShredderDetail_0=Овде можете да превучете датотеку или фасциклу да би сте их исецкали.
ShredderDetail_01=Датотеке које су обрисане на уобичајен начин могу се обновити.
ShredderDetail_02=Да би сте безбедно и трајно уклонили датотеке, превуците овде датотеку или фациклу.
FileShredder_MaxCount_M=Додато је 5000 датотека. Молимо да додате остатак датотека након сецкања ових 5000 датотека.
Shredder_InUse_M=Неке датотеке нису исецкане јер их није могуће учитати. Проверите да ли су још увек у употреби.
Shredder_Del_M_1=Да ли заиста желите да трајно уклоните додате ставке <a>%d</a>? Овај поступак је НЕПОВРАТАН и може потрајати неко време да се заврши.
Shredder_DelOne_M_1=Да ли заиста желите да трајно уклоните додату ставку <a>1</a>? Овај поступак је НЕПОВРАТАН и може потрајати неко време да се заврши.
Shredder_NotDel_M=није исецкан јер није учитан. Проверите да ли је још увек у употреби.
Shredder_OneFileDel_M=Датотека није исецкана јер се није могла написати. Проверите да ли је још увек у употреби.
Shredder_Sucess_M=Успешно исецкано.
Shredder_OneSucess_M=Успешно исецкано.
Shredder_DirIsEmpty_M=Празна је. Не можете је исецкати.
Shredder_NotAddFolder_M=Није могуће обрисати датотеку "%s" пошто овај поступак може изазвати нестабилност система.

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Сецкалица датотека
lbl_Listview_Title.caption=Одаберите датотеку или фасциклу коју треба исецкати:
lblLoading.caption=Учитавање...
lbl_AddFile.caption=Додај датотеку...
lbl_AddFolder.caption=Додај фасциклу...
RdImageButton_Shredder.caption=Исецкај
RdImageButton_Cancel.caption=Откажи
ListView_FileList.Columns[0].Caption=Путања датотеке
Menu_Shredder_Shredder.caption=Исецкај
Menu_Shredder_AddFile.caption=Додај датотеку
Menu_Shredder_AddFolder.caption=Додај фасциклу
Menu_Shredder_Romove.caption=Уклони
Menu_Shredder_Clean.caption=Очисти
lbl_Shredder_Tip.caption=Сецкање датотека. То може да потраје неко време, сачекајте...

[ForcedUninstall_M]
Shredder_NotAddFolder_M=Није могуће додати датотеку "%s" за сецкање јер тај поступак може проузроковати нестабилност система.
EndProgressMsg=%s је покренут. Да ли сте сигурни да желите да га затворите да бисте наставили са деинсталацијом?
ListView_FindReslut.Columns[0]_M=Име
PopMenu_OpenFolder_M=Отвори локацију датотеке
PopMenu_ViewEntry_M=Отвори у regedit-у
Free_MatchStubbron=Недостају регистри за деинсталацију, што може довести до неуспеха деинсталације. Надоградите на ПРО да бисте решили проблеме са деинсталацијом и лако деинсталирали програм помоћу нашег програма са базом података за тврдокорне програме.
Pro_MatchStubbron=Недостају регистри за деинсталацију, што може довести до неуспеха деинсталације. Решите проблеме са деинсталацијом и лако деинсталирајте програм помоћу наше базе података за тврдокорне програме.

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Присилно деинсталирај
lbl_Info.caption=Помоћи ће Вам да деинсталирате програм који се не може деинсталирати на рутински начин због недостајућих регистра деинсталације или уграђених грешака деинсталатора. Очистите и све повезане датотеке лако и темељито.
btnImg_Open.caption=Тражи...
lbl_DropInfo.caption=Можете да претражите или да превучете и отпустите датотеку или фасциклу да би сте обрисали или деинсталирали одговарајући програм.
btnImg_Uninstall.caption=Деинсталирај
btnImg_Cancel.caption=Откажи
PopMenu_Uninstall.caption=Деинсталирај
PopMenu_SearchOnline.caption=Претрага на мрежи
ListView_FindReslut.Columns[1].caption=Величина
ListView_FindReslut.Columns[2].caption=Датум инсталације

[HealthCheck_M]
HealthCheck_Top_ScanNow=Скенирај
HealthCheck_Top_ScanAgain=Скенирај опет
HealthCheck_Top_FixAll=Поправи све
HealthCheck_Top_Stop=Стоп
HealthCheck_Top_Done=Готово
HealthCheck_Top_Scanning=Скенирање
HealthCheck_Top_Fixing=Поправак
HealthCheck_Top_NoFound=Проблеми нису пронађени. Сви програми раде исправно.
HealthCheck_Top_Title_Result_NoIssues=Ни један проблем не треба поправити.
HealthCheck_Top_Title_Result_Single=<a>%s</a> проблем треба поправити.
HealthCheck_Top_Title_Result_Some=<a>%s</a> проблема треба поправити.
HealthCheck_Top_Title_Skip=<a>За сада прескочи</a>
HealthCheck_Top_FixOverResult_Single=<a>%s</a> проблем који је успешно поправљен.
HealthCheck_Top_FixOverResult_Some=<a>%s</a> проблема који су успешно поправљени.
HealthCheck_Top_FixOver=Сви одабрани проблеми су поправљени.
HealthCheck_Top_Dec_Result_Pro=Поправите све пронађене проблеме 1-кликом.
HealthCheck_Top_Dec_Result_Free=Доградите на ПРОда поправите све пронађене проблеме само 1-кликом.
HealthCheck_Top_Title_A=Статус програма: <a>Потребно је скенирање</a>
HealthCheck_Top_Dec_A=Ваш програм до сада није анализиран. Извршите анализу програма.
HealthCheck_Top_Title_B=Статус програма: <a>Добар</a>
HealthCheck_Top_Dec_B=Сви Ваши програми раде добро.
HealthCheck_Top_Dec_C=Ваш програм није анализиран %s дана. Одмах анализирајте све програме.
HealthCheck_Item_Title_leftovers=Деинсталација заостатака
HealthCheck_Item_Dec_leftovers=Обриши заостатке деинсталације да ослободите додатни простор на диску
HealthCheck_Item_Title_update=Застарели програм
HealthCheck_Item_Dec_update_New=Ажурирајте застареле програме да смањите опасност
HealthCheck_Item_Title_permission=Дозволе за програм
HealthCheck_Item_Dec_permission=Откријте скривене дозволе и онемогућите непотребне
HealthCheck_Item_Title_notifications=Досадна обавештења
HealthCheck_Item_Dec_notifications=Блокирајте искачућа обавештења и нежељене огласе због ометања
HealthCheck_Item_Title_stubborn=Програми са проблемима деинсталације
HealthCheck_Item_Dec_stubborn=Решите проблеме са деинсталацијом да бисте лако деинсталирали програме
HealthCheck_Item_Title_packages=Инсталационе датотеке
HealthCheck_Item_Dec_packages=Очистите инсталационе датотеке да бисте ослободили више простора на диску
HealthCheck_Item_Title_malicious=Благонамерни програми и Екстензије
HealthCheck_Item_Dec_malicious=Уклоните злонамерни софтвер и додатке прегледача за брзи и сигурни рачунар
M_Fix=Поправи
M_Detail=Детаљи
M_Recissues_Single=<a>%s</a> одабрани проблем за поправак,
M_Recissues_Some=<a>%s</a> одабрано проблема за поправак,
M_Allissues_Single=укупно <a>%s</a> проблем
M_Allissues_Some=укупно <a>%s</a> проблема
M_Noissues=Проблеми нису нађени.
M_issues_Single=<a>%s</a> проблем
M_issues_Some=<a>%s</a> проблеми
M_Noissues2=Без проблема
HealthCheck_Exit_Scanning=Скенирање је у току. Да ли сада желите да изађете?
HealthCheck_Exit_Fixing=Поправак је у току. Да ли сада желите да изађете?
M_UL_SelectedFix_Single=<a>%s</a> заостатак деинсталације одабран за поправак
M_UL_SelectedFix_Some=<a>%s</a> заостатака деинсталације одабраних за поправак
M_OS_SelectedFix=<a>%s</a> застарели програм одабран за поправак
M_SP_SelectedFix_Single=<a>%s</a> софтверска дозвола изабрана за поправљање
M_SP_SelectedFix_Some=<a>%s</a> дозволе за програм одабране за поправак
M_DN_SelectedFix_Single=<a>%s</a> досадна реклама одабрана да се поправи
M_DN_SelectedFix_Some=<a>%s</a> досадна напомена одабрана за поправак
M_PWUI_SelectedFix_Single=<a>%s</a> програм са проблемом, деинсталације одабран за поправак
M_PWUI_SelectedFix_Some=<a>%s</a> програми чији су проблеми са деинсталирањем изабрани за решавање
M_IF_SelectedFix_Single=<a>%s</a> инсталациона датотека изабрана за поправак
M_IF_SelectedFix_Some=<a>%s</a> инсталационе датотеке одабране за поправак
M_MSE_SelectedFix_Single=<a>%s</a> злонамерни софтвер и додатак изабран за поправљање
M_MSE_SelectedFix_Some=<a>%s</a> злонамерни софтвер и додаци изабрани за поправљање
M_BackFix=Назад на поправак
M_NoItems=Ставке нису пронађене
M_item=ставка
M_items=ставке
M_File=Датотека
M_Reg=Регистар
M_Tasks=Планирани задаци
M_Ser=Системске услуге
M_Select=Одабери све
M_TitleCount=Име (Укупно: %d)
M_Version=Нова верзија
M_CurrentVersion=Тренутна верзија
M_BanwebTitleCount2=Пошиљалац (Укупно: %d)
M_Type=Тип
M_BRate=Блокирај оцене
M_Recommendation=Препорука
M_Optional=Опционо
M_Block=Блокирај
M_SiteType=Обавештење о локацији
M_AppType=Обавештење о апликацији
M_MSType=Злонамерни програм
M_METype=Злонамерна екстензија
M_AdType=Додај екстензију
M_RegMiss=Недостаје регистар уа деинсталацију
HC_Ignore=Занемари
HC_IgnoreForever=Занемари сва ажурирања
HC_IgnoreCurrent=Занемари трепетнуо ажурирање
HC_OpenFile=Отвори локацију датотеке
HC_OpenReg=Отвори у регедит-у
HC_Search=Тражи онлајн
HC_Startup=Ставке самопокретања
HC_Tasks=Планирани задаци
HC_Services=Услуге
HC_Desktopicon=Икона на радној површини
HC_Taskbaricon=Икона траке алата
HC_RightMenu=Мени за десни клик
M_PermissionTitleCount=Тип дозволе (укупно: %d)
M_Name=Назив
M_Installed=Инсталирано
M_Over30Day=Није коришћен већ 40 дана.
M_Status=Статус
M_Disable=Онемогући
M_FixDetails=Погледајте детаље о исправци у наставку:
M_Fix_RecTitle=Али за бржи и чистији рачунар може се учинити више:
M_Fix_RecLog=Чиста деинсталација помоћу дневника
M_Fix_RecLog_Des=Темељно деинсталирајте програме са дневницима насталим током инсталације
M_Fix_RecBundleware=Лакше уклањање пакета програма
M_Fix_RecBundleware_Des=Пратите инсталацију програма у реалном времену и лако уклоните програмски пакет
M_Fix_RecLeftover=Аутоматски обриши све заостале датотеке
M_Fix_RecLeftover_Des=Аутоматски избришите остатке које друге деинсталације не могу избрисати
M_Fix_RecProgram_Single=<a>%s</a> пронађених великих програма
M_Fix_RecProgram_Some=<a>%s</a> пронађен велики програм
M_Fix_RecProgram_Des=Деинсталирајте непотребне велике програме да ослободите додатни простор на диску
M_Fix_RecWinApp_Single=<a>%s</a> пронађена Windows апликација
M_Fix_RecWinApp_Some=<a>%s</a> пронађене Windows апликације
M_Fix_RecWinApp_Des=Деинсталирајте непотребне Windows Apps да ослободите додатни простор на диску
M_Fix_RecEasyUn=Паметнији Easy Uninstall
M_Fix_RecEasyUn_Des=Лако деинсталирајте програм повлачењем иконе Easy Uninstall до отвореног прозора програма, иконе на радној површини или иконе у системској палети
M_Fix_RecStubborn=Деинсталер упорних програма
M_Fix_RecStubborn_Des=Јединствена база података која подржава уклањање 1000+ тврдоглавих програма
M_UnlockTitle_Single=Откључајте ПРО функције да поправите %s пронађени проблем
M_UnlockTitle_Some=Откључајте ПРО функције да поправите %s пронађених проблема
M_UnlockNow=Откључајте
M_Back=Назад
M_Try=Тестирајте
M_Upgrade=Доградите

[Uninstall_Tools_History_M]
ListviewHeader_Software_TitleCount_M=Назив (Укупно: %d)
ListviewHeader_Software_M=Име
History_info_DouBle_M=програми одабрани за деинсталацију последњи пут нису потпуно деинсталирани. Кликните на дугме Деинсталирај да бисте наставили.
History_info_One_M=програм одабран за деинсталацију последњи пут није потпуно деинсталиран. Кликните на дугме Деинсталирај да бисте наставили.
History_Scanfor_M=Претражи заостале датотеке
History_ViewDetail_M=Види детаље
UninstallLog_No_IsEmpty_M=Нису пронађене заостале датотеке у Моћном скенирању.
Program_Information=Информација о програму
Files_Deleted=Обрисане датотеке
Registries_Deleted=Обрисани регистри
Scheduled_Tasks_Deleted=Обрисан планирани задатак
Deleted_on_Reboot=Обриши код поновног покретања
Service_Deleted=Обрисана услуга
Export_M=Извоз
rdlbl_NoTkanks=Не хвала
RdLabelDetailNull=Овде ће бити приказани детаљи и статус сваког деинсталираног програма.
RdLabelDetails=IObit Uninstaller Вам је помогао при инсталацији <a>%d</a> програма и сачувао <a>%s</a> простора на диску
RdLabelDetail=IObit Uninstaller Вам је помогао при инсталацији <a>%d</a> програма и сачувао <a>%s</a> простора на диску
History_NoUninstalled_M=Није инсталирано
History_Residualfilesleft_M=Преостало заосталих датотека
M_NoHistoryFound=Није пронађена историја деинсталације

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=Историја деинсталација
ListView_History.Columns[1].Caption=Датум деинсталације
ListView_History.Columns[2].Caption=Величина
ListView_History.Columns[3].Caption=Статус
Menu_ClearThis.Caption=Очисти историју
Menu_ClearAll.Caption=Очисти сву историју

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Не хвала
RdImgBtnUninstall.caption=Деинсталирај
RdListView_History.Columns[0].Caption=Назив програма
RdListView_History.Columns[1].Caption=Стање

[Uninstaller_form_InstallDetail]
lbl_IU.caption=Посматрач инсталације
lbl_RegText.caption=ставке регистра:
lbl_SzieText.caption=Укупна величина:
lbl_StartText.caption=Покретања:
lbl_FileText.caption=Датотека:

[InstallDetected_M]
Install_DetectedTitle=%s инсталирани су програми са следећим креираним ставкама.
Install_DetectedTitleEx=Инсталирани су <a>%s</a> програми са следећим креираним ставкама.
Install_ViewDetail=Види детаље

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=Омогући
lbl_Caption.caption=Откривена је нова инсталација
lbl_InstallMoniorInfo.caption=Препоручујемо да омогућите Install Monitor како би Вам помогао да се пријавите и прегледате све промене извршене у систему током инсталације програма.

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=Сачуване инсталације
rdlbl_Or.Caption=ИЛИ
rdlbl_Auto.Caption=Ауто проматрач
rdlbl_Drap.Caption=ручни проматрач

[IUInstallMonitorFrm_M]
TipFileMsi=Извршна датотека за подешавање није подржана. Одаберите дугу и поновите.
TipFileNotMsiExe=Извршна датотека за подешавање није исправна. Одаберите исправну датотеку и поновите.
AddTip1=Проматрач инсталације је активан!
AddTip2=Инсталација се већ прати. Покушајте поново након завршетка инсталације.
StarFileTip=Покретање је неуспело
ExePathErrorTip=Ова инсталациона датотека са мрежног драјвера није подржана. Копирајте је на тврди диск и покушајте поново.
Logging=Пријављивање промене у систему ...
rdlbl_TipContent_M=Install Monitor открива и бележи промене у систему током инсталације који Вам омогућава да видите шта су проматрани програми урадили током инсталације.
rdlbl_SwitchTip.Caption_M=Аутодетекција и записи инсталација програма
rdlbl_DragFileTip.Caption_M=Овде додајте или превуците датотеку за подешавање да бисте инсталирали и евидентирали системске промене

[Uninstaller_frmMonitorLog]
lbl_Title.Caption=Запис инсталације
rdlbl_Export.Caption=Извези
btnImg_OK.Caption=У реду

[IUInstallMonitorLogFrm_M]
DisplayNameTip=Прикажи име:
InstallDateTip=Датум инсталације:
VersionTip=Верзија:
PublisherTip=Издавач:
LocationTip=Локација:
InstallationDurationTip=Трајање инсталације:
InstallPackageTip=Пакет инсталације:
RegEntriesTip=ставке регистра:
FilesCountTip=Датотека:
TaskCountTip_M=Планирани задаци:
ServiceCountTip_M=Системске услуге:
DllCountTip=DLL регистрација:
StartUpCountTip=Ставке покретања:
TotalSizeTip=Укупна величина:
ProgramInformationTip=Информације о програму
MMORegistryTip=Ставке регистра
MMOFilesTip=Датотеке
MMOTaskTip_M=Планирани задаци
MMOServiceTip_M=Системске услуге
MMODllTip=DLL регистрација
MMOStartUpTip=Ставке покретања
MonitorLog_SecondsLan=секунди
MonitorLog_SecondSingleLan=секунда

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=Утисци

[MainForm_M]
Nav_Colle_Program_All=Програми
Nav_Colle_Browser_Extensions=Екстензије претраживача
Nav_Colle_Win=Windows Apps
Nav_Colle_AC=Центар активности
Nav_Colle_SH=Здравље програма
Nav_Item_Program_All=Сви програми
Nav_Item_Bundleware=Бандлевер
Nav_Item_Program_Recent=Недавно инсталиран
Nav_Item_Program_Infrequent=Ретко коришћен
Nav_Item_Program_Large=Велики програми
Nav_Item_Browser_Extension_All=Све екстензије претраживача
Nav_Item_InstallMonitor=Проматрач инсталација
Nav_Item_Logged=Пријављени програми
Hint_Settings=Опције
Hint_Tools=Алати
UninstallProTipEnterCode=Упишите код
Button_Uninstall=Деинсталирај
Button_Remove=Уклони
Button_Update=Ажурирај све
Button_Install=Инсталирај
ToolPopForceUninstallEx=Присилна деинсталација+
ToolPopSoftUpdater=Software Updater
ToolPopStubborn=Уклањање упорних програма
ToolPopHistory=Историја деинсталација
ToolPopFileShredder=Сецкалица датотека
ToolPopHunterMode=Лака деинсталација
ToolPopUpdateUninstall=Деинсталација ажурирања Wndows-al
MoreSettingPopSetting=Поставке...
MoreSettingPopRestore=Обнови
MoreSettingPopExport=Извези списак програма
MoreSettingPopUpdate=Провери ажурирање
MoreSettingPopManual=Кориснички приручник
MoreSettingPopSupport=Техничка подршка
MoreSettingPopOnline=IObit online
MoreSettingPopAbout=О програму
MoreSettingPopWhatsNew=Шта је ново
MoreSettingSubscription=Моја пријава
DefaultSelProg=Деинсталирајте непотребне програме да ослободите додатни простор.
DefaultSelPlug=Уклоните нежељене додатке ради заштите Вашег претраживача.
DefaultSelADPlugin1=Уклони 1 злонамерни/реклами додатак ради безбрижнијег сурфања.
DefaultSelADPlugin2=Уклони %d злонамерне/рекламни додатак ради безбедног сурфања.
DefaultSelWApp=Деинсталирајте нежељене Windows Apps ради убрзања рачунара.
DefaultSelBundle=Деинсталирајте нежељене пакете програма (бандлевер).
DefaultSelUpdate=Обезбедите стално ажурирање Ваших важних програма.
DefaultUpdaterPromot=Ажурирајте још програма са IObit Software Updater-ом.
DefaultUpdaterPromote1=пронађен застарели програм
DefaultUpdaterPromote2=пронађено застарели програма
DefaultUpdaterPromoteInfo=Кликните на "Ажурирај све" да ажурирате све застареле програме 1 кликом.
SelInfoProg=изабрани програм за деинсталацију. Укупна величина:
SelInfoProgM=изабрани програми за деинсталацију. Укупна величина:
SelInfoPlug=одабрани додатак за уклањање.
SelInfoPlugM=одабрани додаци за уклањање.
SelInfoApp=изабрана апликација за брисање. Укупна величина.
SelInfoAppM=изабране апликације за брисање. Укупна величина.
SelInfoBundle=ставка одабрана за деинсталацију.
SelInfoBundleM=ставке одабране за деинсталацију.
BundleHint=Када инсталирате главни програм, неки други програми се такође могу инсталирати без обавештења. Можете да их деинсталирате ако их не желите.
RestoreDefaultSettingsButton=Обновите %s подразумеване поставке
APTitle=Активирајте све про функције
AP5=Детаљно деинсталирај са записима
AP2=Уклоните комплетно бандлевер
AP6=Глатке перформансе софтвера
AP4=Упдејтер програма једним кликом
MainUpdate_Hint=Нова верзија је доступна
NewsDisconnCaption=Дели IObit Uninstaller са Вашим пријатељима и порпдицом.
NewsDisconnDes=Биће срећни што га користе.
NewsNewVerCaption=Доступно су важно ажурирање
NewsNewVerDes=Сада преузмите најновију верзију.
ToolPopForceUninstall_Detail=Помаже при деинсталацији програма који се не могу рутински деинсталирати
ToolPopSoftUpdaterEx_Detail=Ажурирајте застареле програме да смањите опасност
ToolPopHistory_Detail=Прикажи детаље и статус сваког деинсталираног програма.
ToolPopFileShredder_Detail=Помаже при уклањању нежељених датотека безбедно и трајно.
ToolPopHunterMode_Detail=Повуците икону Easy Uninstall да бисте лако деинсталирали програме
ToolPopUpdateEx_Detail=Деинсталирајте нежељена ажурирања за Windows да бисте ослободили више простора на диску
ToolPopStubbornEx_Detail=Јединствена база података подржава уклањање више од 1000 тврдокорних програма
DefaultSelInfo_Logged=Пријављени програми се могу темељно деинсталирати.
MoreSettingTranslate=Помозите нам у превођењу

[MetroApp_M]
NoSerchItem_Tip=Ниједна ставка не одговара Вашој претрази.
Win8NoItemTip_M=Нису пронађене Windows апликације
Win8LoadingApp=Учитавање апликација...
Win8ListViewGroupsWin8AppHeader=Windows Apps
Win8ListViewGroupsWin8AppSubtitle=Апликације Microsoft Corporation-а.
Win8ListViewGroupsThirdHeader=Остале апликације
Win8ListViewGroupsThirdSubtitle=Апликације других компанија.

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Назив
ListView_AppList.Columns[1].caption=Величина
ListView_AppList.Columns[2].caption=Датум инсталације
ListView_AppList.Columns[3].caption=Операција
lbl_Notice.caption=Да би се приказале Windows Apps, проверите да ли Ваш тренутни налог има административна права.
mniUninstall.caption=Деинсталирај
mniRefush.caption=Освежи
mniDetails.caption=Детаљи
mniOpenFile.caption=Отвори локацију датотеке
mniOpenReg.caption=Отвори у Regedit-у
mniOpenWinstore.caption=Отвори у Winstore
mniSearchOnline.caption=Претрага на мрежи
mniRate.caption=Оцени

[Uninstaller_DiskSmallFrm]
btnimg_uninstall.Caption=Деинсталирај
rdlbl_NoticeInfo.Caption=Слободан простор на Вашем системском диску је испод %.
rdlbl_NoticeTip.Caption=деинсталирајте непотребне програме са IObit Uninstaller да повратите слободан простор на диску.

[LeftNoticeForm_M]
LeftFound=Пронађени су <a>%s</a> остаци деинсталације.
LeftTip=Очистите их како бисте ослободили више простора на диску.
LeftBtn=Очисти

[SoftNoticeForm_M]
PopupTip=Откривена су досадна обавештења
PopUpOne=<a>1</a> искачуће обавештење може да се блокира како би се избегло ометање.
PopUpEx=Искачућа <a>%s</a> обавештења могу се блокирати да би се избегло ометање.
PopupBtn=Блокирај

[Malicious_M]
NoticeInfoEx_One=Откривен злонамерни програм/додатака <BR><a>1</a> злонамерни софтвер /додатак се могу уклонити за брз и безбедан рачунар.
NoticeInfoEx_Some=Откривен злонамерни софтвер/додаци <BR><a>%d</a> злонамерни софтвер/додаци се могу уклонити за брз и безбедан рачунар.

[InstallClearForm_M]
SetupTip=Откривене су непотребне инсталационе датотеке
SetupClean=Може се очистити <a>1</a> непотребна датотека за подешавање да би се ослободио <a>%s</a> простор на диску.
SetupCleanEx=Могу се очистити <a>%s</a> непотребне датотеке за подешавање да би се ослободио <a>%s</a> простор на диску.
SetupBtn=Очисти

[uninstall_Mitor_M]
showDetails_M=Прикажи детаље
Cleanmanually_M=Очисти ручно
AutoClean_M=Аутоматски очисти
Cleaning_M=Чишћење
Cleannow_M=Очисти
StillLeavas_M="%s" још остаје:
LeftoversRemoved_M=Заостале датотеке %s -а су уклоњене:
Registry_M=Регистар
File_M=Датотека
Files_M=датотеке
Cleanfuture_M=Убудуће, очисти аутоматски
Setting_M=Поставке
Uselessfiles_M=некорисне датотеке
Uselessregistryentries_M=некорисне ставке регистра
UselessregistryentriesOne_M=некорисна ставка регистра
Lan_BundleNoticeText_M=Пронађен је бандлеваре приликом инсталације %s.

[Plugin_M]
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=Злонамерне траке алата и додаци.
ListViewGroupMaliciousDesc=Ове траке алата и додаци могу променити подразумевани претраживач и украсти Ваше приватне информације.
ListViewGroupAdTitle=Рекламне траке алата и додаци
ListViewGroupAdDesc=Ове траке алата и додаци оглашавају рекламе, банере, огласе итд.
ListViewGroupTrustTitle=Проверене траке алата и додаци
ListViewGroupTrustDesc=Ове траке алата и додаци не штете вашем рачунару. Можете их уклонити или задржати према Вашим потребама.
ListViewGroupExtensions=Екстензије
ListViewGroupPlugins=Додаци
ListViewGroupToolbar=Траке алата
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtension_DES=Екстензије се користе за прилагођавање претраживача са функцијама које желите.
ListViewGroupPlugin_DES=Додатак се лако може инсталирати и користити као део веб претраживача.
ListViewGroupToolbar_DES=Трака алата помаже корисницима да брзо приступе сајтовима или да извршавају друге функције.
ListViewGroupBHO_DES=BHO помаже у креирању персонализованих прегледача и омогућавају једноставне интерактивне функције.
ListViewGroupActivex_DES=Internet Explorer користи ActiveX за репродукцију разних медија.
NoSerchItem_Tip=Ниједна ставка не одговара Вашој претрази.
PluginColumnStr_Title=Име (Укупно: %d)
ChromeSyncMsg=Chrome Sync је омогућен. Додаци који су изабрани за уклањање могу бити поново инсталирани након њиховог уклањања. Кликните на <a>Онемогући Chrome Sync</a> да бисте пратили кораке на нашем форуму како да онемогућите Chrome Sync
EdgeSyncMsg=Едге Синц је омогућена. Додаци изабрани за уклањање могу се аутоматски поново инсталирати након уклањања. Кликните <a>Онемогући Edge Sinc</a> да бисте пратили детаљне кораке за онемогућавање Edge Sinc.
FuncPluginSysPluginMsgBox=Не препоручује се уклањање %s јер неке функције претраживача могу бити угрожене након његовог уклањања.
FuncPluginLoading=Учитавање...
FuncPluginRmoveSuccess=Уклањање је успешно. Учитавање...
FuncVotePlugSelectMsgBox=Одаберите ставку за оцену
FuncPluginRmoveConfireSingleMsgBox=Да ли заиста желите да уклоните одабрану ставку?
FuncPluginRmoveConfireSomeMsgBox=Да ли заиста желите да уклоните одабране ставке?
FuncCheckBrowserMsgBox_1=%s ради.
FuncCheckBrowserMsgBox_2=Кликните на У реду да га затворите (Прво спасите садржај).
FuncCheckBrowserMsgBox_3=Или кликните на Откажи да прекинете операцију.
FuncCheckBrowserMsgBox_4=%s раде.
FuncCheckBrowserMsgBox_5=Кликните на У реду да их затворите (претходно сачувајте садржај).
FuncCheckBrowserMsgBox_6=Или кликните на Откажи да прекинете операцију.
FuncPluginRemoveFailedMsgBox_4=%s не може бити уклоњен јер је под заштитом %s. Изађите из %s и поново покрените IObit Uninstaller.
FuncRestoreSuccessMsgBox=Подразумеване поставке су успешно обновљене.
FuncRestoreFailedMsgBox=Опоравак подразумеваних поставки претраживаче није успео.
PluginRestoreStr=Обновите %s подразумеване поставке
mniOpeninRegedit_M=Отвори у regedit-у
lbl_NoFoundItems.caption_M=Нису пронађене трака алата или додаци

[VoteText_M]
FuncVoteMarkSelectMsgBox=Молим Вас, оцените нас.
FuncVoteFailedMsgBox=Оцењивање није успело, проверите мрежну везу и покушајте поново.
FuncVoteActiveVote=Оцени
FuncVoteWaitting=Отпремање оцене, сачекајте
VoteStr_1=<a>1</a> корисник је оценио. И ви сте већ оценили програм.
VoteStr_2=Још увек нема оцену. Будите први који ће оценити.
VoteStr_3=Корисници су оценили <a>%d</a>. И Ви се већ оценили.
VoteStr_4=Корисници су оценили <a>%d</a>.Шта мислите о овој екстензији?
VoteStr_5=Корисници су оценили <a>%d</a>.Шта мислите о овој апликацији?
Removingnow_M=Уклањање...

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=Назив
rdlvAllBrowse.Columns[1].Caption=Корисничка оцена
rdlvAllBrowse.Columns[2].Caption=Операција
rdlvCustomBrowse.Columns[0].Caption=Назив
rdlvCustomBrowse.Columns[1].Caption=Операција
mniRemove.Caption=Уклони
mniRate.Caption=Оцени
mniIgone.Caption=Занемари
mniRefush.Caption=Освежи
mniOpenFloder.Caption=Отвори локацију датотеке
mniSelectedAll.Caption=Одабери све
mniInvertSelection.Caption=Обрни одабир
mniSearchOnline.Caption=Претрага на мрежи

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Ресетуј претраживач
lblConfire.Caption=Да ли желите да обновите подразумеване поставке?
lblHomepageTitle.Caption=Тренутна почетна страница:
lblSearchTitle.Caption=Тренутни подразумевани погон претраге:
btnImg_OK.Caption=У реду
btnImg_Cancel.Caption=Откажи

[Uninstaller_frm_MessagePlugin]
lbl_OK.Caption=Уклањање је успело...
lbl_Removing.Caption=Уклањање....

[Uninstaller_Program_M]
Noprograms_Frequencyofuse_New_M=Нису пронађени такви програми (не користе се више од 2 месеца)
Noprograms_Size_M=Ни један програм не прекорачује %s.
Noprograms_match_M=Ниједна ставка не одговара Вашој претрази.
Noprograms_Recent_M=У задњих 10 дана није инсталиран ни један програм.
monthsago_M=пре %d месеци
yearsago_M=пре %d године
yearsagos_M=пре %d година
SoftwareFrame_InstallDate_M=Датум инсталације
SoftwareFrame_FrequencyUse_M=Последњи пут коришћен
HistoryInfo_DisplayName=Прикажи назив
HistoryInfo_Publisher=Издавач
HistoryInfo_Version=Верзија
HistoryInfo_InstallDate=Датум инсталације
HistoryInfo_UseSize=Искоришћеност простора
HistoryInfo_Location=Локација
HistoryInfo_UninstallDate=Датум деинсталације
Lan_NoBundle_New=Бундлеваре је софтвер који може инсталирати друге програме без Вашег надзора приликом инсталације главног програма.
Lan_Main_Soft=Главни програм
Lan_Bundled_Soft=Упаковани програм
Lan_Bundled_Plug=Упаковани додатак
ColumnName_Logged=Дневник инсталације
ColumnName_LogDate=Датум инсталације
ViewDetail=Види запис
NoPrograms_Logged=Програми пријављени путем Install Monitor-а могу се темељно деинсталирати у наредној деинсталацији.

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Величина
ListView_SoftwareList.Columns[2].Caption=Датум инсталације
ListView_SoftwareList.Columns[3].Caption=Операција
Menu_Program_Uninstall.caption=Деинсталирај
Menu_Program_Repair.caption=Поправи
Menu_Program_Refresh.caption=Освежи
Menu_Program_OpenFileLocation.caption=Отвори локацију датотеке
Menu_Program_OpeninRegedit.caption=Отвори у Regedit-у
Menu_Program_SearchOnline.caption=Претрага на мрежи
mni_Openthewebsite.caption=Отворите веб страницу

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=Тип
ListView_BundleList.Columns[2].Caption=Операција
Menu_Program_Uninstall.caption=Деинсталирај
Menu_Program_OpenFileLocation.caption=Отвори локацију датотеке
Menu_Program_OpeninRegedit.caption=Отвори у Regedit-у
Menu_Program_SearchOnline.caption=Претрага на мрежи
mni_Ignore.caption=Занемари
mniOpenthewebsite.caption=Отворите веб страницу

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=Пронађен је бандлевер
btn_UninstallAll.caption=Деинсталирај све
lbl_Info.caption=Деинсталирај све следеће бандлеваре помоћу IObit Uninstaller PRO, или деинсталирајте тренутни програм.

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=Бандлевер је пронађен. Одаберите који бандлевер желите да деинсталирате.

[PromoteForm_M]
M_ProAD_Title=Још функција и бенефита са Про издањем:
M_ProAD_CleanLog=Темељито деинсталирајте програме са записницима креираним током инсталације
M_ProAD_Monitor=Прати инсталацију програма и лако уклања бандлевер
M_ProAD_Database=Велика база података за темељито уклањање упорних програма.
M_ProAD_Plugin=Уклони злонамерне/рекламне податке ради безбеднијег сурфања на интернету.
M_ProAD_Update=Задржите програме ажурираним само једним кликом.
M_ProAD_SoftHealth=Аутоматски откријте проблеме у програмима и лако блокирајте искачућа обавештења и нежељене огласе
M_Continue=Настави са деинсталацијом
M_BundleTitle=Активирајте IObit Uninstaller PRO за темељито уклањање бандлевера.
M_BundleTitle2=Прети инсталацију програма у реалном времену и лако уклања бандлевер.
M_UninstallLogTitle=Активирајте IObit Uninstaller PRO да бисте аутоматски открили и пријавили инсталацију програма за будућу детаљну деинсталацију са записаним дневницима.
M_PluginMaliciouTitle=Активирајте IObit Uninstaller PRO да темељито уклоните злонамерне/рекламне додатке.
M_PluginMaliciouTitle2=База података која се стално проширује помоћи ће Вам да уклоните више злонамерних /додатака за рекламе.
M_SPUninstallFail=%s није успео да се деинсталира
M_SPAD_Title=Активирајте ПРО да деинсталирате помоћу специфичне базе података.
M_SPUninstallFailCount=%d програма нису успели да се деинсталирају
M_SPADCount_Title=не може да се деинсталира на уобичајен начин. Активирајте ПРО да га деинсталирате са специфичном базом података.
SpecPromotTile_1=%s није успео да се деинсталира
SpecPromotTile_2=%d програма нису успели да се деинсталирају
SpecPromotTile_3=1 програм није деинсталиран.
SpecPromotTile_4=%d програма је деинсталирано.
SpecPromotTile_5=Али 1 програм није деисталиран.
SpecPromotTile_6=Али %d није деинсталирано.
SpecPromotInfo_1=Активирајте ПРО да деинсталиратe помоћу специфичне базе података.
SpecPromotInfo_2=Активирајте ПРО да их деинсталирате помоћу специфичне базе података.
SpecPromotInfo_3=%s се није могао деинсталирате на уобичајен начин.

[Protip_M]
Congratulations_M=Честитамо!
YouHave_M=Успешно сте доградили на најновији IObit Uninstaller.
Try_M=Испробајте!
Tip_M=Успешно је аутоматски ажуриран на IObit Uninstaller <a>%d</a>.
WhatNew_M=Шта је ново у најновијој верзији:
More_M=Детаљније

[Uninstaller_Public_M]
Lan_ButtonCancel=Откажи
Lan_ButtonClose=Затвори
Lan_ButtonContinue=Настави
Lan_ButtonClean=Очисти
Lan_Cleaning=Чишћење
Lan_Details=Детаљи
Lan_Exit=Излаз
Lan_Hide=Сакриј
Lan_Ignore=Занемари
Lan_Ignored=Занемарено
Lan_item=ставка
Lan_items=ставке
Lan_LoadingD=Учитавање...
Lan_WindowMin=Умањи
Lan_WindowMax=Увећај
Lan_ButtonNo=Не
Lan_Name=Име
Lan_NameT=Име (Укупно: %d)
Lan_Notagain=Не приказуј више
Lan_ButtonOK=У реду
Lan_Publisher=Издавач
Lan_WindowRest=Обнови
Lan_ButtonRemove=Уклони
Lan_State=Стање
Lan_Show=Прикажи
Lan_Scan=Скенирај
Lan_Search=Тражи
Lan_ButtonUninstall=Деинсталирај
Lan_Version=Верзија
Lan_ButtonYES=Верзија
Lan_ButtonFor0=Набави Про за $0
Lan_ButtonActivate=Сада активирај
Lan_ButtonUpgrade=Сада догради
Lan_ButtonUpgradeFor0=Сада догради за $0
Lan_DisplayName=Да
Lan_Installationpath=Путања инсталације
Lan_Description=Опис
Lan_LinkAbout=О линку
Lan_LinkHelp=Линк за помоћ
Lan_SysMsgCorrupted=Неке датотеке IObit Uninstaller-а су оштећене. Реинсталирајте IObit Uninstaller.
Lan_Bit=bit

[RC_M]
M1=Бесплатно набавите ПРО издање
M2=$0 за уживање у лакшем, моћнијем и потпунијем уклањању заостатака деинсталација.
M3=Ауто
M4=RC_M
M5=1-клик
M6=Решавање свих програмских проблема
M7=1000+
M8=Уклањање тврдокорних програма
M9=50% већи
M10=База података апдејтер-а програма
M11=Сада се нуди још БЕСПЛАТНИХ и побољшаних ПРО функција:
M12=БЕСПЛАТНО омогућите АУТО чишћење заосталих датотека
M13=и уживајте у бржем и глатком рачунару.

[Unistaller_Register_M]
license_OtherCode_M=Код лиценце %s је само за %s. Кликните на дугме У реду да преузмете и региструјете %s.
LicenseCannotconnect_M=Не мог да се повежем на сервер. Проверите Вашу мрежу/proxy поставке а затим покушајте да потврдите лиценцу касније.
license_OtherGivewalys_M_M=%s је поклоњена лиценца и вреди само за специјалну верзију. Посетите <a>овде</a> да купите лиценцу за IObit Uninstaller %s PRO.
License_expired_M=Лиценца %s је истекла. Кликните <a>овде</a> да купите .
License_maximum_M=Лиценца %s је била активирана на максимално дозвољеном број рачунара и не може се више користити. Проверите <a>овде</a> да купите другу лиценцу за активацију IObit Uninstaller PRO.
License_Free_M=Лиценца %s не може бити активирана. Купите лиценцу за IObit Uninstaller PRO.
License_valid_M=Код лиценце је неисправан! Упишите исправан код.
LicenseSeat_M=Позиција лиценце:
LicenseCodeLiftTime_M=Ово је трајна лиценца која вреди само за IObit Uninstaller v%d. Реинсталирајте IObit Uninstaller v%d PRO.
licensedays_left_M=%d преосталих дана
licenseday_left_M=%d дана остало
LicenseCodeLocation_M=Код лиценце %s није исправан за Ваш регион или земљу. Кликните на У реду да купите исправан код.
Never_M=Никад
M_CheckLicense=Идите на Моја пријава на менију Опције да проверите статус ваше лиценце.

[Uninstaller_Form_Activate]
Label_Get.caption=Набави лиценцу
Label_Retrv.caption=Преузми лиценцу
Label_Eg.caption=Нпр.: AAAAA-BBBBB-CCCCC-DDDDD
RdImgBtnRegNow.caption=Региструј
RdLabelCaption.caption=Менаџер лиценце
Label_Please.caption=Упишите лиценцу а затим кликните на дугме "Региструј" да активирате пуну верзију ПРО верзије.
Label_Code.caption=Код лиценце
RdBtnlab.caption=Још погодности, обећавамо:
RdImgBtn_Upgrade.caption=Догради на Про

[Form_Activate_M]
TitleOne=Очистите деинсталацију помоћу записа инсталације
ContentOne=Темељито деинсталирајте програме са евиденцијама креираним током инсталације
TitleTwo=Уклањање тврдокорних програма
ContentTwo=Потпуно уклоните 1000+ тврдокорних програма са јединственом базом података
TitleThree=Глатке перформансе софтвера
ContentThree=Аутоматски откријте проблеме у програмима и лако блокирајте искачућа обавештења и нежељене огласе
TitleFour=Software Updater
ContentFour=Кликните једним кликом да ваши важни програми буду увек ажурирани

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Затвори
lbleg.Caption=Нпр.: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=Помоћ
Label_Please.caption=Упишите лиценцу а затим кликните на дугме "Региструј" да активирате пуну верзију ПРО верзије.
Label_Code.caption=Код лиценце
RdImgBtnRegister.caption=Региструј
Label_Retrv.caption=Преузми лиценцу
Label_HaveLicense.caption=Немате лиценцу?
Label_click.caption=Кликните овде да је добијете.
RdImageButton_Back.caption=Назад
RdImageButton_Close.caption=Затвори
RdLabelCaption.caption=Менаџер лиценце
Label_Status.caption=Статус лиценце
Label_Activated.caption=Активиран
Label_Lcode.caption=Код лиценце
Label_Data.caption=Датум истека:
Label_Refresh.caption=Освежи
Label_Export.caption=Извези лиценцу
rdlblAlread.caption:=Већ имате лиценцу

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Помоћ
RdImgBtn_Closetwo.caption=Затвори
Label_success.caption=Лиценца је успешно активирана!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Кликните леви тастер миша и превуците преко подручја којег желите да снимите
M_NoticeInfo_AC=2. Притисните десни тастер миша или Esc за излаз
M_Rect=Правоугаоник
M_Oval=Елипса
M_Text=Текст
M_Paintbrush=Цртеж
M_Return=Обнови процес (Ctrl + Z)
M_Copy=Копирај у оставу
M_Exit=Изађи из снимке екрана
M_Save=Спаси
M_TipInfo=Снимак екрана је сачуван у остави. Користите Ctrl + V да залепите.
M_TipShow=Не приказуј више ову поруку
M_TipSure=У реду

[Uninstaller_frmSetting]
lbl_Caption.caption=Поставке
lbl_UserInterfaceTitle.caption=Корисничко окружење
lbl_SkinTitle.caption=Маске:
lbl_LanguageTitle.caption=Тренутни језик:
lbl_FontSize.caption=Величина слова:
lbl_Dark.caption=Тамна
lbl_Light.caption=Светла
lbl_UpdateTitle.caption=Начин ажурирања
lbl_UpdateChooseDes.caption=Начин ажурирања за овај производ
btnImg_UpdateRemind.caption=Обавести ме када ажурирања буду доступна.
btnImg_UpdateAuto.caption=Ажурирај аутоматски
lbl_GeneralCaption.caption=Опште
btnImg_AutoDelete.caption=Уклони аутоматски заостале датотеке
btnImg_AfterUninstallAutoScan.caption=Аутоматски обриши заостатке програма који су деинсталирани помоћу другог програма.
btnImg_RemoveToRecycleBin.caption=Обриши заостале датотеке у Корпу за а смеће
btnImg_ShowExplorerButton.caption=Додај дугме за Сецкање датотека у Explorer
btnImg_ShowComponents.caption=Не приказуј компоненте система током рада
btnImg_ShowMenuButton.caption=Додај опцију Моћна деинсталација у Windows контекстни мени
btnImg_CreateRestore.caption=Направите тачку враћања пре деинсталације
btnImg_OK.caption=У реду
btnImg_Cancel.caption=Откажи
lbl_HotKey.caption=Пречица за лаку деинсталацију:
lbl_OccupiedHotKey.caption=Већ је у употреби, одаберите нови.
lbl_Notification.caption=Напомена
btn_NotifySoftUpdater.caption=Обавести ме када буде доступно ажурирање програма
btnImg_SystemDiskSpace.caption=Обавести ме када слободни простор системског диска падне испод 10%
lbl_Boundleware.caption=Листа искључења
btnImg_remove.caption=Уклони
btnImg_UserInterface.Caption=Корисничко окружење
btnImg_General.Caption=Опште
btnImg_Notification.Caption=Напомене

[Uninstall_setting_M]
Setting_UITitle=Кориснички интерфејс
Setting_GeneralTilte=Опште
Setting_NotificationTilte=Напомена
Setting_BoundlewareTilte=Листа искључења
Setting_Size_Normal=Нормално
Setting_Size_Large=Велика
Setting_Size_Larger=Већа
Setting_listviewHeader=Назив ставке
SystemComponentsInfo=Системске компоненте попут Microsoft .NET Framework, Microsoft Visual C++ Redistributable, Microsoft XNA.
btnImg_NotificInstallLog_M1=Обавести ме када се креира инсталацијски дневник након аутоматског праћења
btnImg_BundlewareInstalled_M=Обавести ме када буде инсталиран бандлеваре.
btnImg_BrowserPlugTip_M=Обавести ме када буду инсталирани злонамерни додаци.
btnImg_AutoCleanTipForm_M=Обавести ме када детектујем преостале датотеке које је оставило деинсталирање другог деинсталатора
btnImg_leftovers_M=Обавести ме када се открију остаци деинсталираних програма
btnImg_SoftNotific_M=Обавести ме када се појаве искачућа обавештења
btnImg_NotNeedInstall_M=Обавести ме када се појаве искачућа обавештења
btnImg_Boundleware.Caption_M=Листа искључења
rdlbl_BoundlwareTip.caption_M=Занемарени бандлеваре неће бити откривен док их не уклоните са доње листе.

[SoftUpdate_M]
SUCaption=Software Updater
SU_GroupOutData=Застарело
SU_GroupUpToDate_New=Ажуриран
SU_Ignore=Занемари
SU_Ignored=Занемарено
SU_NoIgnore=Опозови занемарено
SU_Update=Ажурирај
SU_Updating=Ажурирање
SU_UpToDate=Обнови
SU_NewVersion=Нова верзија
SU_CurrVersion=Тренутан верзија
SU_ActivePro=Активирај аутоматско ажурирање
SU_Button_UpdateAll=Ажурирај све
SU_NoUpdates=Ажурирање није доступно
SU_IgnoreForever=Занемари сва ажурирања
SU_IgnoreCurrent=Занемари тренутно ажурирање
SU_CancelUpdate=Ажурирање је у току. Да ли желите да откажете ажурирање?
SU_DefaultSelUpdate=Ура! Сав софтвер је ажуран!
SU_DefaultUpdaterPromoteInfo=Ажурирајте сав застарели софтвер да бисте смањили безбедносне ризике.

[SoftUpdatePromote_M]
IUP_Manually=Ручно ажурирај
Img_Tab=Активирај IObit Uninstaller PRO на
LbIUPromote1=Ажурирај све важне програме 1- кликом
LbIUPromote2=Аутоматски инсталирај ажурирање без одласка на њихове веб странице
SUInstall=Инсталирај
SUImg_Tab=Инсталирај Obit Software Updater
LbSUPromote1=Ажурирајте још програма без икаква напора
LbSUPromote2=Инсталирајте програме које желите на лак начин
SUEULA=Кликом на "Инсталирај", слажете се да инсталирате IObit Software Updater и прихватате његову <a>EULA</a> и <a>Политику приватности</a>.

[SoftUpdateTip_M]
TipOne=<a>%s</a> програм мора бити ажуриран
TipOnes=<a>%s</a> програма мора бити ажурирано
TipInfo=да бисте заштитили рачунар од безбедносних ризика
NeverShow=Не приказуј више
BtnUpdate=Ажурирај

[SpecUTool_M]
SpecTOpen=Отвори
SpecTOK=У реду
SpecTHide=Сакриј
TrayHint=IObit Uninstaller је програм за деинсталацију
SpecTUninstalling=Деинсталација следећег програма:
SpecTUninstallingM=Деинсталација следећих програма:
SpecTUninstalled=програм је деинсталиран.
SpecTUninstalledM=програма је деинсталирано.
SpecTClose=Затвори

[Uninstaller_form_StubbornTool]
lbl_Title.caption=Уклањање упорних програма
lbl_DescTitle.caption=Прикажите програме за које можда нећете наћи ставку за деинсталацију на другим местима. Овде их можете лако уклонити

[Uninstaller_Stubborn_M]
OfficialGroupEx=Званична база података за уклањање (%d)
OfficialDesEx=Неки програми се не могу деинсталирати на уобичајен начин због безбедносних разлога. Можете их лако деинсталирати користећи њихов службени деинсталатор.
AllGroupEx=Подржана база података програма (%d)
AllDesEx=Овде је списак програма за које можда нећете моћи да пронађете уносе за деинсталирање на другим местима. Овде их можете лако деинсталирати.
ProblemsTip=Пронађени проблеми
LoadingTip=Учитавање бази података подржаних програма...
NotInstallSingleMsgBox=Нису откривени проблеми са деинсталацијом за следећи програм. Да ли заиста желите да и даље деинсталирате и тражите преостале датотеке?.
NotInstallSomeMsgBox=Нису откривени проблеми са деинсталацијом за следеће програме. Да ли сте сигурни да ћете и даље деинсталирати и тражити преостале датотеке?

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Опоравак система
rdlblDesc.Caption=Обновите рачунар на стање које је било пре означеног догађаја. Најновија тачка опоравка се не може избрисати због безбедности система.
ListView_Restore.Columns[0].Caption=Датум и време
ListView_Restore.Columns[1].Caption=Опис
btn_CreateRestorePoint.Caption=Креирај тачку опоравка
RdImageButton_Restore.Caption=Обнови
RdImageButton_Delete.Caption=Обриши
lblNull.Caption=Није креирана тачка опоравка система.
Rdlbl_CreateRestorePoint.caption=Креирај тачку опоравка

[SystemRestore_M]
SysRestore_CreateComplete=Тачка опоравка је успешно креирана!
SysRestore_CreateFailed=Креирање тачке опоравка је неуспело. Проверите да ли је омогућен Опоравак система.
SysRestore_CreateRestore_Confirm=Да ли желите да креирате тачку опоравка?
SysRestore_CreateRestore_Tip=Креирање тачке опоравка, сачекајте...
SysRestore_CreateRestore_Failed=Креирање тачке опоравка је неуспело. Проверите да ли је омогућен Опоравак система.
SysRestore_SetRestore_Confirm=УПОЗОРЕЊЕ: Враћање система на тачку опоравка, поништиће све промене настале након креирање те тачке. Када процес почне, опоравак система се не може поништити или прекинути. Да ли сте сигурни да желите да наставите?
SysRestore_SetRestore_Reboot=Потребно је поново покренути рачунар да примените промене. Сачувате све отворене датотеке и затворите све отворене програме пре поновног покретања. Сада покрените рачунар?
SysRestore_SetRestore_Tip=Опоравак системских датотека и поставки, сачекајте...
SysRestore_Delete_Confirm=Да ли заиста желите да обришете?

[UninstallForm_M]
MsgBox_SelectProgram=Одаберите бар један програм.
Msg_Bundle_RebootSpec=је деинсталиран. Поново покрените програм да довршите деинсталацију.
OneItemStr=%d ставка
SomeItemStr=%d ставки
Clean_Uninstall=Чиста инсталација
RebootToDelete_Str=(Обриши код поновног покретања)
UninstallingSingleStr_New=Да ли желите да деинсталирате одабрану ставку?
UninstallingSomeStr_New=Да ли заиста желите да деинсталирате одабране %d ставке?
UninstallingSingleStrUpdate=Да ли заиста желите да деинсталирате одабрано Windows ажурирање?
UninstallingSomeStrUpdate=Да ли заиста желите да деинсталирате одабрана %d Windows ажурирања?
UninstallingSingleStrApp=Да ли заиста желите да деинсталирате одабрана Windows app?
UninstallingSomeStrApp=Да ли заиста желите да деинсталирате одабрана %d Windows apps?
Uninstall_Str=Деинсталација %s (%d/%d)
Scan_Str=Скенирање %s (%d/%d)
UninstallOne_Str=Деинсталација %s
ScanOne_Str=Скенирање %s
CreateRetore_Str=Креирање тачке опоравка, сачекајте...
SureToDeleteSomeStr_New=<a>%d</a> деинсталираних ставки. Али још има заосталих датотека.
SureToDeleteOneStr_New=<a>1</a> деинсталирана ставка. Али још има заосталих датотека.
SureToDeleteSomeStrApp=<a>%d</a> Windows apps су деинсталирани. Али још увек постоје следећи остаци.
SureToDeleteOneStrApp=<a>1</a> Windows app је деинсталиран. Али још увек постоје његови остаци.
SureToDeleteByHistroy=Пронађене заостале датотеке
DeletingStr=Брисање заостатака, сачекајте
DeleteCancleStr=Да ли желите да откажете брисање?
RestoringCancleStr=Креирање тачке опоравка. Да ли заиста желите да откажете га откажете?
UninstallingCancleStr=Деинсталација је у току. Ако сада прекинете процес, неке датотеке неће бити деинсталиране. Да ли заиста желите да прекинете процес?
ScaningCancleStr=Скенирање је у току и преостале датотеке могу остати у рачунару ако сада изађете. Да ли сте сигурни да желите прекинете скенирање?
RegistryCaption_Str=Регистар
FileCaption_Str=Датотека
TaskCaption_Str=Планирани задаци
ServiceCaption_Str=Системске услуге
DllCaption_Str=DLL регистрација
SuccessReslutFromHistroySingle=Заостале датотеке су успешно очишћене. Проверите детаље испод:
SuccessReslutFromUninstallSingle_New=Успешно сте деинсталирали <a>%d</a> ставку и обрисали заостале датотеке испод:
SuccessReslutFromUninstallSome_New=Успешно сте деинсталирали <a>%d</a> ставки и обрисали заостале датотеке испод:
SuccessReslutFromUninstallSingleApp=Успешно сте деинсталирали <a>%d</a> Windows app са следећим детаљима, испод:
SuccessReslutFromUninstallSomeApp=Успешно сте деинсталирали <a>%d</a> Windows apps са следећим детаљима, испод:
FileDelete_Str=Датотеке
RegDelete_Str=Ставке регистра
TaskDelete_Str=Планирани задаци
ServiceDelete_Str=Системске услуге
DeepDelete_Str=Забележене ставке
HtmlRecomReslutCaption=Испод је списак деинсталираних <a>%d</a> програма и уклоњених заостатака:
HtmlRecomReslutCaption1=Деинсталирано је <a>%d</a> програм и уклоњен остатак, испод:
HtmlRecomReslutAppCaption=Деинсталирано је <a>%d</a> Windows app и уклоњено остатака, испод:
HtmlRecomReslutAppCaption1=Деинсталирано је <a>%d</a> Windows app и уклоњен остатак, испод:
HtmlFileReCaption=<a>%s</a> некорисних датотека
HtmlRegReCaption=<a>%d</a> некорисних ставки регистра
HtmlTaskReCaption=<a>%d</a> неисправних планираних задатака
HtmlServicesReCaption=<a>%d</a> неисправних системских услуга
HtmlDeepReCaption=<a>%d</a> забележених ставки
HtmlFileReCaptionOne=<a>%s</a> бескорисна датотека
HtmlRegReCaptionOne=<a>%d</a> бескорисна ставка регистра
HtmlTaskReCaptionOne=<a>%d</a> неисправан планиран задатак
HtmlServicesReCaptionOne=<a>%d</a> неисправна системска услуга
HtmlDeepReCaptionOne=<a>%d</a> забележена ставка
UninstallPromote=Сада купите
RebootYes=Поново покрени
RebootLater=Касније
FromHistroyNoItem=Заостаци нису пронађени
FromUninstallNoItem=Деинсталација је завршена.
RelatedMetroText=Ове апликације су повезане. Деинсталацијом једног од ових програма, аутоматски ће деинсталирати остале. Да ли заиста желите да их деинсталирате?
RelatedSoftText=Горе су производи који су инсталирани истовремено. Да ли их желите деинсталирати заједно?
HtmlADPluginCaption=<a>%d</a> Интерференција додатака за рекламе
HtmlMaliciousPluginCaption=<a>%d</a> претња злонамерних додатака
MoneyBackInfo=Уживаћете у безбеднијем и бржем рачунару потпуним уклањањем нежељених програма и додатака. 60-дневна гаранција за повратак новца. Без икаквих питања.
SpecRestartAll=Поново покрените рачунар да комплетно деинсталирате следеће програме. Поново покренути рачунар?
SpecRestartOne=Поново покрените рачунар да комплетно деинсталирате следећи програм. Поново покренути рачунар?
UnPromoteTitle=Са ПРО верзијом се може добити више функција и предности:
UnPromote_60=Повратак новца након 60 дана
PromotelbPlugins_New=Уклоните <a>%d</a> злонамерни програм и додатке за безбедно сурфовање
PromotelbPlugin_New=Уклоните <a>%d</a> злонамерни програм и додатак за безбедно сурфовање
PromotelbPlugin0_New=Уклоните злонамерни софтвер и проширења за безбедно сурфовање
PromotelbUpdate=Ажурирајте <a>%d</a> застарели програм ради смањења опасности за безбедност 1-кликом
PromotelbUpdate0=Ажурирајте застареле програме ради смањења опасности за безбедност 1-кликом
PromotelbMoreDBs_New=Темељито уклоните <a>%d</a> тврдоглаве програме
PromotelbMoreDB_New=Темељито уклоните <a>%d</a> тврдоглави програм
PromotelbMoreDB0_New=Јединствена база података која подржава уклањање 1000+ тврдоглавих програма
PromotelbClean=Уклони бандлевар 1-кликом
PromotelbAuto=Аутоматски очисти заостатке након деинсталације дугим програмом
NeedCloseApp=%s ради и треба га затворити да би га могли деинсталирати. Да ли заиста желите да га затворите?
LB_Free=Бесплатан
LB_Pro=ПРО
RestoreOpenstr=Опоравак система је онемогућен. Кликните на "У реду" да га омогућите како би IObit Uninstaller креирао тачку опоравка пре деинсталације програма.
OfficialFail=Деинсталација програма није успела. Можете га деинсталирати помоћу његовог програма за деинсталацију.
OfficialFails=Деинсталација следећих програма није успела. Можете их деинсталирати помоћу њихових програма за деинсталацију.
QuitDonwload=Да ли заиста желите да откажете преузимање?
LogHintTitle=Још погодности, обећавамо:
LogHintStr=+ Темељно деинсталирање пријављених програма<br>+ чисто уклањање 200+ тврдоглавих програма<br>+ потпуно и лако деинсталирање бандлевареа
UpgradePromote=Доградите на IObit Uninstaller PRO ради аутоматског чишћења заосталих датотека
UpgradeFileDelete=%s заосталих датотека је успешно очишћено.
UpgradeRegsDelete=%s заосталих ставки регистра је успешно очишћено.
UpgradeRegDelete=%s заосталих ставки уноса је успешно очишћено.
PromoteB_Title=Више проблема се може решити са ПРО верзијом:
PromoteB_Update=Застарели програм се може ажурирати једним кликом:
PromoteB_Plugin_New=Треба уклонити злонамерни софтвер и проширења ради безбедног сурфовања:
PromoteB_Leftover=Заостале датотеке након деинсталације би требало уклонити због чистијег рачунара:
PromoteB_Log=Пријављени програми се могу у потпуности деинсталирати:
PromoteB_Unuse=Програми који нису коришћени преко 2 месеца се могу деинсталирати:
PromoteB_Banweb_New=Искачућа обавештења се могу блокирати како би се избегао прекид:
PromoteB_Permission=Могу се онемогућити непотребне дозволе за софтвер:
PromoteB_SetupFile=Могу се очистити непотребне датотеке за подешавање како би се ослободило више простора на диску:
PromoteB_Fix=Сада поправи
PromoteB_Stubborn=Тврдоглави програми се могу темељито уклонити:
OfficialSp_1=Потпуно деинсталирај следећи програм помоћу његовог службеног програма за деинсталацију.
OfficialSps_1=Потпуно деинсталирај следеће програме помоћу њихових службених програма за деинсталацију.
LogPromoteHintTitle=Темељито очистите све учитане ставке помоћу <a>ПРО издања</a>:
LogPromoteHintRegs=<a>%s</a> ставки регистра
LogPromoteHintReg=<a>%s</a> ставка регистра
LogPromoteHintFiles=<a>%s</a> датотеке
LogPromoteHintFile=<a>%s</a> датотека
LogPromoteHintTasks=<a>%s</a> планирани задаци
LogPromoteHintTask=<a>%s</a> планирани задатак
LogPromoteHintServices=<a>%s</a> системских услуга
LogPromoteHintService=<a>%s</a> системска услуга
LogPromoteHintDlls=<a>%s</a> dll регистрације
LogPromoteHintDll=<a>%s</a> dll регистрација
LogPromoteFormLogPro=учитане ставке
LogPromoteFormDesc_New=Још очистите заостале датотеке са ПРО издањем.
LogPromoteFormTip=Детаљи као у наставку:
LogPromoteFormDetails=Видите детаље
EndRunningExeSingleMsgBox=Следећа ставка је покренута. Да ли сте сигурни да желите да је затворите и избришете?
EndRunningExeSomeMsgBox=Следеће ставке су покренуте. Да ли сте сигурни да желите да их затворите и избришете?
UninstallingSingleStr=Да ли заиста желите да деинсталирате програм?
UninstallingSomeStr=Да ли заиста желите да деинсталирате %d програме?
SureToDeleteSomeStr=Деинсталирано је <a>%d</a> програма. Проверите само ставку коју желите да обришете.
SureToDeleteOneStr=Деинсталиран је <a>1</a> програм. Проверите само ставку коју желите да обришете.
SuccessReslutFromUninstallSingle=Успешно сте деинсталирали <a>%d</a> програм са детаљима испод:
SuccessReslutFromUninstallSome=Успешно сте деинсталирали <a>%d</a> програма са детаљима испод:

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Отвори у Regedit-у
mniMenu_Path.caption=Отвори локацију датотеке
btnImg_AllMainCancel.caption=Откажи
btnImg_Uninstall.caption=Деинсталирај
btnImg_ChkAutoDelete.caption=Уклони аутоматски заостале датотеке
btnImg_ChkCreateRestore.caption=Креирај тачку опоравка пре деинсталације
lbl_IsUninstallHint.caption=Да ли желите да деинсталирате одабрани програм?
btnImg_Delete.caption=Обриши
btnImg_ReslutCancel.caption=Откажи
btnImgl_SeletedAll.caption=Одабери све
btnImg_ChkShredFile.caption=Исецкај датотеке
lbl_NoPowerScan.caption=Деинсталација је завршена.
btnImg_RecommendClose.caption=Затвори
btnImg_Restart.caption=Да
lbl_MoneyBackTitle.caption=Гарантована темељита деинсталација и чистији рачунар
btn_Tab.caption=Обезбедите више функција са IObit Uninstaller PRO
lbl_InfoDB.caption=Велика база података за темељито уклањање тврдоглавих програма
lbl_InfoRemove.caption=Уклањање злонамерних рекламних и осталих додатке за безбедно и једноставно сурфање на мрежи
lbl_InfoUpdate.caption=Проматра инсталацију програма и уклања бандлевер

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=Шта је ново

[WindowsUpdate_M]
Update_NoItem_Tip=Нису пронађена Windows ажурирања.
NoSerchItem_Tip=Ниједна ставка не одговара Вашој претрази.
Update_Loading_Tip=Учитавање...
Update_WindowsTitle=Овде су назначена инсталирана Windows ажурирања. Деинсталирајте нежељена Windows ажурирања да ослободите слободан простор.
Button_Uninstall=Деинсталирај

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=Датум инсталације
mniUninstall.caption=Деинсталирај
mniRefush.caption=Освежи

